{
  "keymessage": [
    {
      "id": 0,
      "title": "La nuit et l’homme",
      "description":
        "La nuit est à la fois mystérieuse et chargée d’une certaine magie. Elle attire, intrigue, fait parfois peur. De l’enfant qui vérifie sous son lit de peur du monstre, à l’adulte qui s’émerveille devant les étoiles, il y a chez chacun une fascination pour cette période à part. Elle éveille chez l’Homme, animal diurne, la palette de ses émotions de la peur primale datant du début de notre évolution associant la nuit au prédateur jusqu’à à la création artistique ou la nuit est la muse de nombreux artistes."
    },
    {
      "id": 1,
      "title": "La nuit et la santé humaine",
      "description":
        "L’Homme étant habitué à une alternance de jour et de nuit, son cycle de sommeil est synchronisé avec le cycle de lumière et d’obscurité de la Terre. L’éclairage artificiel nocturne perturbe celui-ci et a notamment des effets sur sa santé comme la perturbation de la production des hormones, du sommeil, de la digestion, de la régénération des cellules. En matière de pollution lumineuse l’homme est principalement soumis à la lumière intrusive : une lumière non voulue qui envahie son habitat du fait de la présence d’éclairage extérieur."
    },
    {
      "id": 2,
      "title": "La nuit son coût",
      "description":
        "Les chiffres cités dans la rubrique « Chiffres clés – le saviez-vous ? » témoignent de l’impact économique important et varié aussi bien positivement que négativement. L’éclairage public est pourvoyeur d’emplois pour sa gestion et son entretien et la recherche d’innovations. Les enjeux autours de la biodiversité, l’énergie, la santé humaine, la culture et le patrimoine, sont autant de motivations pour les constructeurs pour rechercher des solutions plus performantes en termes de consommation énergétique et d’impacts sanitaires tout en assurant le service souhaité des usagers En France, le parc de luminaires publics est globalement vétuste, 40 % des luminaires en service ont plus de 25 ans (chiffres Syndicat de l’éclairage). Il présente un vaste potentiel de réduction des nuisances lumineuses et des consommations d’énergie grâce à une réflexion objective sur le besoin réel d’éclairage, l’installation de lampes plus efficaces, d’une meilleure orientation des zones à éclairer (le sol et non le ciel), et éventuellement l’extinction de l’éclairage en pleine nuit dans certaines zones. L’éclairage privé nocturne : supermarchés, lotissements privés, particuliers, zones d’activités, industries... consomme également une part importante d’énergie. Des actions doivent aussi être entreprises pour en réduire leurs impacts.L’éclairage public ne relève pas d’une obligation réglementaire. Il n’y a donc pas d’obligation pour les maires d’installer des systèmes d’éclairement. Certaines communes d’ailleurs n’en ont pas du tout. Le maire peut décider d’en installer dans le cadre de sa mission « de bon ordre, de sûreté, de sécurité et de salubrité publiques ». Une fois mis en place, il a en revanche l’obligation de garantir son intégrité et son bon fonctionnement."
    },
    {
      "id": 3,
      "title": "La nuit et la science",
      "description":
        "Depuis la nuit des temps, le ciel étoilé a fait l’objet d’observations, pour se repérer, se diriger, pour comprendre la place de notre planète dans l’espace qui l’entoure, pour mesurer le temps, les saisons, comprendre le fonctionnement de notre bonne vieille Terre... Source inépuisable de données, la nuit est donc un domaine d’exploration scientifique. Voir dans le noir, voir au-delà du noir, tel est le défi que nous pose la nuit et auxquels ont tenté de répondre de nombreuses générations de chercheurs. Parmi toutes les disciplines scientifiques, une particulière permet d’aborder la pollution lumineuse puisqu’elle représente une gêne pour son exercice : l’astronomie. Ce sont les astronomes qui ont alerté les premiers sur la disparition de notre patrimoine naturel céleste. Fait marquant, c’est la lumière de l’Univers qui nous ouvre ses portes et la nôtre qui nous aveugle. C’est elle aussi qui nous révèle la pollution de l’air puisque c’est sur les particules que contient l’atmosphère que se reflète notre trop-plein de lumière artificielle. Car sans matière, pas de lumière. Pour bien voir la nuit, il nous faut apprendre à éteindre la lumière et laisser celle des étoiles nous montrer la voie."
    },
    {
      "id": 4,
      "title": "La nuit et la flore",
      "description":
        "La lumière du soleil est vitale pour les plantes, car elle permet la photosynthèse, processus par lequel elles fabriquent des sucres indispensables à leur croissance et à la chaîne alimentaire. Parmi les plantes, on distingue les plantes de jour court et celles de jour long. Les premières ont besoin d’une dizaine d’heures de lumière chaque 24 h pour accomplir leur cycle. En prolongeant la durée du jour par des lumières artificielles, on dérègle la période de floraison qui peut s’allonger ou se raccourcir selon les espèces. Ce dérèglement induit ensuite un déphasage entre l’apparition des fleurs et celle des insectes pollinisateurs. La fructification s’en retrouve perturbée. Par ailleurs, la plupart des graines ont besoin de vivre une période d’obscurité pour germer ; exposées en permanence à la lumière, elles ne germent pas."
    },
    {
      "id": 5,
      "title": "La nuit et la faune",
      "description":
        "L’éclairage artificiel nocturne affecte en particulier les animaux dans leur mobilité en provoquant deux comportements contradictoires : l’attraction ou la répulsion. Il modifie ainsi la fréquence, la temporalité ou encore le but des déplacements de la faune. Il réduit les surfaces d’habitats favorables des espèces qui fuient la lumière la nuit. Il influence ainsi la répartition de certaines espèces. L’introduction de la lumière artificielle pendant des périodes d’obscurité naturelle vient perturber les milieux dans lequel évolue la faune en perturbant notamment les relations traditionnelles proies-prédateurs. La lumière artificielle perturbe aussi les migrations de certaines espèces (oiseaux, mais aussi poissons qui utilisent le soleil ou les étoiles lors de leurs migrations comme source d’orientation), les déplacements vers les lieux de ponte ou l’orientation des jeunes (tortues qui se dirigent vers les lumières des côtes plutôt que vers la mer, pétrels à la Réunion qui percutent les immeubles, etc.). Particulièrement sensibles, les insectes subissent un double effet de l’éclairage nocturne : - l’effet de « fixation » ou de « captivité » : quand un insecte approche la zone d’attraction d’un point lumineux, et qu’il ne peut s’en échapper jusqu’à en mourir : brulé, d’épuisé ou capturé par un prédateur. -. L’effet «crash barrier» : les insectes se retrouvent bloqués sur leur parcours par la barrière lumineuse qu’ils ne peuvent pas franchir comme par exemple l’éclairage routier."
    }
  ],
  "keynumber" : [
    {
      "id": 0,
      "text":"30 % des vertébrés et plus de 60 % des invertébrés sont nocturnes (Hölker et al., 2010)"
    },
    {
      "id": 1,
      "text":
        "Le nombre d’insectes tués est estimé à 150 par lampadaire et par nuit d’été ce qui représente pour la France, près d’1,5 milliard par nuit (Eisenbeis et Hassel, 2000)"
    },
    {
      "id": 2,
      "text":
        "En France, le parc d’éclairage public est constitué de 10,5 millions de points lumineux qui consomment 5 milliards de KWH par an et coute représente 450 M€. (Source Association Française de l’Eclairage Public chiffres 2019 Le nombre de points lumineux a doublé en 25 ans en France (Ademe)"
    },
    {
      "id": 3,
      "text":
        "L’éclairage public représente 41 % de la consommation d’électricité des communes et 17 % de leurs dépenses énergétiques"
    },
    {
      "id": 4,
      "text":
        "En 2019 près de 80 % de la planète est touchée par la pollution lumineuse (Web Radiance Light Trends). 60 % des Européens ne voient plus la Voie lactée"
    }
  ],
  "definition" : [
    {
      "id": 0,
      "title": "Pollution lumineuse",
      "description":
        "Pollution gênante et anormale liée à la présence nocturne de l’éclairage artificiel et qui a des conséquences sur la faune, la flore, les écosystèmes ainsi que sur la santé humaine. La pollution lumineuse « astronomique », qui « obscurcit » la vue du ciel, se distingue de la pollution lumineuse « écologique » qui modifie le comportement des espèces dans l’écosystème. Ce sont les astronomes, dans les années 1980, qui ont tiré la sonnette d’alarme et signalé l’augmentation de l’éclairage artificiel qui empêche l’observation du ciel."
    },
    {
      "id": 1,
      "title": "Eclairage artificiel",
      "description":
        "Eclairage d’origine humaine qui est mis en place pour des besoins de visibilité la nuit. Il peut être installé pour des raisons de sécurité, de confort ou encore esthétiques (mise en valeur des patrimoines). Il peut être diffus et localisé, mais peut aussi être amplifié par des nuages, par un revêtement du sol particulier, créant ainsi un halo lumineux pouvant être visible sur de longues distances."
    },
    {
      "id": 2,
      "title": "Réserve internationale de ciel étoilé (RICE)",
      "description":
        "Une RICE est un espace public ou privé de grande étendue jouissant d’un ciel étoilé d’une qualité exceptionnelle. Des mesures ont été prises afin de minimiser la pollution lumineuse à des fins scientifiques, éducatives, culturelles ou dans un but de préservation de la nature. La réserve doit comprendre une zone cœur où la noirceur naturelle est préservée au maximum et une région périphérique où les administrateurs publics, les individus et les entreprises reconnaissent l’importance du ciel étoilé et s’engagent à le protéger à long terme. L’international Dark Sky Association (IDA) a défini 5 appellations de ciel étoilé (ou labels ??) : Communautés, Parcs, Réserves, Sanctuaires et Espaces Urbains."
    },
    {
      "id": 3,
      "title": "Trame noire",
      "description":
        "La trame noire est une déclinaison du concept développé dans les années 1980 sur les trames vertes et bleues. La trame verte et bleue (TVB) est une démarche qui vise à maintenir et à reconstituer un réseau d’échanges pour que les espèces animales et végétales puissent, comme l’Homme, circuler, s’alimenter, se reproduire, se reposer... et assurer ainsi leur cycle de vie. Elle s’appuie sur les éléments physiques de terrain pour la définition d’espaces de circulation et de communication pour les espèces. La trame noire représente l'ensemble des corridors écologiques caractérisés par une certaine obscurité et empruntés par les espèces nocturnes."
    },
    {
      "id": 4,
      "title": "La chronobiologie",
      "description": "La chronobiologie correspond à l’étude des rythmes biologiques dans l’organisme. La recherche scientifique a mis en évidence les nombreux mécanismes de régulation des horloges internes et les impacts de son dérèglement sur la santé. Tous les organismes vivants, animaux ou végétaux ont leur propre rythme biologique et les troubles de celui peuvent avoir des conséquences aussi bien sur le sommeil que le métabolisme, sur le rythme repas/digestion, les cycles de l'ovulation, les rythmes de floraison et fructification chez les plantes, ou la fructification saisonnière des champignons, ou encore en termes de migrations animales, changement saisonnier de couleur ou épaisseur de pelage, etc."
    },
    {
      "id": 5,
      "title": "Nyctalope",
      "description":
        "qui est capable de voir dans l ’obscurité totale, sans la moindre source de lumière, si ténue soit-elle."
    },
    {
      "id": 6,
      "title": "Espèce lucifuge /espèce photophile",
      "description":
        "Les lucifuges sont des êtres vivants ou organes végétaux qui fuient la lumière, à l’opposé les photophiles qui ont d'importants besoins en lumière pour se développer."
    }
  ],
  "tools" : [
    {
      "id": 0,
      "title": "Sky quality meter",
      "description":
        "C’est un petit boitier muni d’un capteur avec une lentille qui sert à mesurer la noirceur du ciel et à constater l’état de la qualité du ciel nocturne autour de soi.",
      "utility":
        "Vous allez pouvoir évaluer la qualité du ciel nocturne autour de vous (près de chez soi ou lors d’une randonnée nocturne par exemple). Il peut aussi servir à cartographier une zone à partir d’un fond de carte de la commune où vous vous trouvez en réalisant des relevés à plusieurs endroits. Cette activité peut par exemple, être proposée avec des élèves avec un prêt de SQM à utiliser en soirée chez eux avec l’aide des parents.",
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/sky-quality-meter.png"
    },
    {
      "id": 1,
      "title": "Luxmètre",
      "description":
        "Le luxmètre mesure la quantité de lumière à un endroit donné : l’« éclairement ». Son unité de mesure est le lux (lumière en latin). Le fonctionnement d'un luxmètre repose sur un capteur : celui-ci reçoit un flux de photons qu'il convertit en signal électrique plus ou moins fort en fonction de l'intensité du flux de lumière reçu. ",
      "utility":
        "Il va nous permettre de mesurer la quantité de lumière/éclairement en un point donné, reçue des différentes sources de lumière nous entourant : les définir (lampes, projecteurs, lampadaires, spots, phares de voitures)",
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/luxmetre.png"
    },
    {
      "id": 2,
      "title": "Jumelles",
      "description":
        "Les jumelles nous permettent de voir plus loin ! Elles sont un dispositif optique binoculaire grossissant destiné à l'observation d'objets à distance, constitué de deux lunettes symétriques montées en parallèle. La lumière (même faible) entre dans le système optique par les objectifs comportant plusieurs lentilles à l'extrémité de chaque tube.",
      "utility":
        "L’observation des étoiles à l’œil nu est déjà très intéressante : on peut s’émerveiller devant leur foisonnement, distinguer leurs nuances de couleurs bleutées, orangées, voire rougeâtres. On peut aussi s’entraîner à reconnaître les constellations : certaines sont très faciles comme la Grande Ourse, Orion ou Cassiopée.",
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/jumelles.png"
    },
    {
      "id": 3,
      "title": "Carte des étoiles",
      "description":
        "En papier ou en carton, la carte des étoiles se présente sous la forme d’un disque comportant une carte du ciel sur lequel on ajoute un masque avec une fenêtre évidée. En faisant tourner le disque selon l’heure et la date, on peut retrouver dans la fenêtre les astres, étoiles et planètes, visibles lors de l’observation.",
      "utility":
        "La carte du ciel va permettre d’identifier la partie de ciel visible à une date et un horaire donné. Elle permettra ensuite de reconnaître les astres visibles et de se repérer.",
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/carte-des-etoiles.jpg"
    },
    {
      "id": 4,
      "title": "Amplificateur de son",
      "description":
        "L’amplificateur de son est un appareil constitué d’une parabole et d’un casque audio. Il permet d’écouter, voire d’enregistrer, des sons d’une faible intensité à 20 ou 30 mètres de distance et des sons plus forts à une distance de 100 mètres. L’amplificateur va augmenter les sons et les restitue dans le casque.",
      "utility":
        "Cet appareil va nous permettre d’écouter les bruits tout autour de nous, ceux auxquels on ne fait pas forcément attention, ceux que l’on n’entend pas bien. Nous allons découvrir l’un après l’autre le bruit de la vie, la nuit.",
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/amplificateur-de-son.png"
    }
  ],
  "ressource" : [
    {
      "id": 0,
      "title": "Kit pratique pour rallumer les etoiles",
      "url": "./ressource/kit-pratique-pour-rallumer-les-etoiles.pdf",
      "professional": 0
    },
    {
      "id": 1,
      "title": "Le côté obscur des parcs naturels régionaux",
      "url": "./ressource/le-cote-obscur-des-parcs-naturels-regionaux.pdf",
      "professional": 1
    },
    {
      "id": 2,
      "title": "Livret pédagogique Monde nocturne",
      "url": "./ressource/livret-pedagogique-monde-nocturne.pdf",
      "professional": 0
    },
    {
      "id": 3,
      "title": "Guide pour un éclairage de qualité dans le Vercors",
      "url": "./ressource/guide-pour-un-eclairage-de-qualite-dans-le-vercors.pdf",
      "professional": 1
    },
    {
      "id": 4,
      "title": "Les nuits de Noe",
      "url": "./ressource/nuits-de-noe-pour-la-biodiversite-nocturne.pdf",
      "professional": 1
    },
    {
      "id": 5,
      "title": "parc-prealpesdazur.fr",
      "url":
        "https://www.parc-prealpesdazur.fr/actualite/reserve-internationale-de-ciel-etoile-alpes-aur-mercantour/",
      "professional": 1
    },
    {
      "id": 6,
      "title": "parc-prealpesdazur.fr",
      "url":
        "https://www.parc-prealpesdazur.fr/en-action/ciel-etoile/reserve-de-ciel-etoile/",
      "professional": 1
    },
    {
      "id": 7,
      "title": "trameverteetbleue.fr",
      "url":
        "http://www.trameverteetbleue.fr/vie-tvb/groupe-echange-tvb/trame-noire",
      "professional": 0
    },
    {
      "id": 8,
      "title": "jourdelanuit.fr",
      "url": "https://www.jourdelanuit.fr/",
      "professional": 0
    },
    {
      "id": 9,
      "title": "anpcen.fr",
      "url": "https://www.anpcen.fr/",
      "professional": 1
    },
    {
      "id": 10,
      "title": "opepa.ademe.fr",
      "url": "anpcen.fr",
      "professional": 1
    },
    {
      "id": 11,
      "title": "pnrpaca.org",
      "url": "http://sit.pnrpaca.org/pnr_regionsud-pollution-lumineuse/index.html",
      "professional": 0
    },
    {
      "id": 12,
      "title": "darkskylab.com",
      "url": "https://darkskylab.com/publications.html",
      "professional": 1
    },
    {
      "id": 13,
      "title": "parc-causses-du-quercy.fr",
      "url":
        "https://www.parc-causses-du-quercy.fr/destination-parc/voir-faire/la-tete-dans-les-etoiles",
      "professional": 0
    },
    {
      "id": 14,
      "title": "parc-causses-du-quercy.fr",
      "url":
        "https://www.parc-causses-du-quercy.fr/le-parc-votre-service/ressources-pour-les-acteurs-de-leducation/ressources-pedagogiques/jeux/le-jeu-",
      "professional": 0
    },
    {
      "id": 15,
      "title": "villagessouslesetoiles.fr",
      "url": "http://villagessouslesetoiles.fr/author/admin/",
      "professional": 1
    },
    {
      "id": 16,
      "title": "noe.org",
      "url":
        "http://noe.org/tout-sur-noe/actualite/noe-publie-10-fiches-pour-inciter-les-municipalites-entamer-la-transition-vers-un-eclairage-public-respectueux-de-la-biodiversite-nocturne/",
      "professional": 1
    }
  ],
  "memory" : [
    {
      "id": 0,
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/chauvesouris.png",
      "title": "La chauve-souris",
      "description":
        "Impactées par l'éclairage nocturne, les chauves-souris, ainsi que d'autres espèces, fuient les villes et voient leur territoire de chasse considérablement réduit. Leur reproduction est également impactée."
    },
    {
      "id": 1,
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/insecte.png",
      "title": "Les insectes",
      "description":
        "Une majorité de nos insectes volants sont nocturnes. Des milliers sont tués chaque nuit par l&apos;éclairage public qui attire irrésistiblement certains insectes : ceux-ci finissent par mourir d&apos;épuisement... D&apos;autres espèces d&apos;insectes nocturnes fuient cette lumière instrusive, ce qui les fait disparaître de la zone géographique éclairée. Cela génère une réaction en chaîne, et c&apos;est toute la biodiversité qui en est perturbée."
    },
    {
      "id": 2,
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/etoile.png",
      "title": "Le ciel étoilé",
      "description":
        "Apercevoir un soir d'été la beauté de la voie lactée, ou observer les planètes et les constellations avec un télescope... devient impossible dans certaines zones géographiques. Une meilleure gestion de l'éclairage nocturne permet de retrouver nos chères étoiles filantes !"
    },
    {
      "id": 3,
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/homme.png",
      "title": "L'homme",
      "description":
        "Notre horloge biologique est en partie basée sur l'alternance jour/nuit (lumière/obscurité). Trop d'éclairage nocturne perturbe la sécrétion de l'hormone du sommeil (mélatonine), causant insomnies, troubles du sommeil, etc."
    },
    {
      "id": 4,
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/lampadaire.png",
      "title": "Les lampadaires",
      "description":
        "Il est important pour les villes de s'équiper en lampadaires plus adaptés aux besoins réels. Certains sont capables de centraliser la lumière sur un point précis (plûtot que de la diffuser), le choix des ampoules est également important."
    },
    {
      "id": 5,
      "image": "https://john32313.github.io/api_pollution_lumineuse/image/plante.png",
      "title": "La flore urbaine",
      "description":
        "La flore se voit touchée, notamment lorsqu'elle se développe près d'une source lumineuse. Elle voit son développement accéléré. Les arbres par exemple ont un bourgeonnement précoce, ce qui boulverse toute la biodiversité..."
    }
  ]
}
